Repository: MarcKr3/SpeedWallOverlay-iOs
Catalog: SpeedWall Overlay/Localizable.xcstrings
Source language: en
Languages: am, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, ha, he, hi, hr, hu, id, ig, it, ja, ka, kk, km, ko, lo, lt, lv, mn, mr, ms, my, nb, ne, nl, om, pa, pl, pt_br, pt_pt, ro, ru, rw, si, sk, sl, sn, so, sr, sv, sw, ta, th, tr, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Tap second point
am: ሁለተኛ ነጥብ ላይ መታ ያድርጉ
ar: انقر على النقطة الثانية
bg: Докоснете втората точка
bn: দ্বিতীয় পয়েন্টে ট্যাপ করুন
ca: Toqueu el segon punt
cs: Klepněte na druhý bod
da: Tryk på det andet punkt
de: Tippe auf den zweiten Punkt
el: Πατήστε το δεύτερο σημείο
es: Toca el segundo punto
et: Puudutage teist punkti
fa: روی نقطه دوم ضربه بزنید
fi: Napauta toista pistettä
fil: I-tap ang pangalawang punto
fr: Appuyez sur le deuxième point
ha: Matsa wuri na biyu
he: הקישו על הנקודה השנייה
hi: दूसरे बिंदु पर टैप करें
hr: Dodirnite drugu točku
hu: Koppintson a második pontra
id: Ketuk titik kedua
ig: Pịa ebe nke abụọ
it: Tocca il secondo punto
ja: 2番目の点をタップしてください
ka: შეეხეთ მეორე წერტილს
kk: Екінші нүктені түртіңіз
km: ចុចចំណុចទីពីរ
ko: 두 번째 지점을 탭하세요
lo: ແຕະຈຸດທີສອງ
lt: Bakstelėkite antrą tašką
lv: Pieskarieties otrajam punktam
mn: Хоёр дахь цэг дээр дарна уу
mr: दुसऱ्या बिंदूवर टॅप करा
ms: Ketik titik kedua
my: ဒုတိယအမှတ်ကို တို့ပါ
nb: Trykk på det andre punktet
ne: दोस्रो बिन्दुमा ट्याप गर्नुहोस्
nl: Tik op het tweede punt
om: Tuqaa lammaffaa tuqi
pa: ਦੂਜੇ ਬਿੰਦੂ ਤੇ ਟੈਪ ਕਰੋ
pl: Dotknij drugiego punktu
pt_br: Toque no segundo ponto
pt_pt: Toque no segundo ponto
ro: Atingeți al doilea punct
ru: Нажмите на вторую точку
rw: Kanda utudomo twa kabiri
si: දෙවන ලක්ෂ්‍යය තට්ටු කරන්න
sk: Klepnite na druhý bod
sl: Tapnite drugo točko
sn: Bata pane poindi yechipiri
so: Taabo barta labaad
sr: Додирните другу тачку
sv: Tryck på den andra punkten
sw: Gonga nukta ya pili
ta: இரண்டாவது புள்ளியைத் தட்டவும்
th: แตะจุดที่สอง
tr: İkinci noktaya dokunun
uk: Торкніться другої точки
ur: دوسرے نقطے پر ٹیپ کریں
uz: Ikkinchi nuqtani bosing
vi: Nhấn vào điểm thứ hai
xh: Cofa indawo yesibini
yo: Tẹ ojú kejì
zh_hans: 点击第二个点
zh_hant: 點擊第二個點
zu: Thepha iphuzu lesibili

source: Unit
am: ክፍል
ar: الوحدة
bg: Единица
bn: একক
ca: Unitat
cs: Jednotka
da: Enhed
de: Einheit
el: Μονάδα
es: Unidad
et: Ühik
fa: واحد
fi: Yksikkö
fil: Yunit
fr: Unité
ha: Rukunin
he: יחידה
hi: इकाई
hr: Jedinica
hu: Egység
id: Satuan
ig: Nkeji
it: Unità
ja: 単位
ka: ერთეული
kk: Бірлік
km: ឯកតា
ko: 단위
lo: ຫົວໜ່ວຍ
lt: Vienetas
lv: Vienība
mn: Нэгж
mr: एकक
my: ယူနစ်
nb: Enhet
ne: एकाइ
nl: Eenheid
om: Safartuu
pa: ਇਕਾਈ
pl: Jednostka
pt_br: Unidade
pt_pt: Unidade
ro: Unitate
ru: Единица
rw: Ingero
si: ඒකකය
sk: Jednotka
sl: Enota
sn: Yuniti
so: Cutub
sr: Јединица
sv: Enhet
sw: Kitengo
ta: அலகு
th: หน่วย
tr: Birim
uk: Одиниця
ur: اکائی
uz: Birlik
vi: Đơn vị
xh: Iyunithi
yo: Ẹ̀ka
zh_hans: 单位
zh_hant: 單位
zu: Iyunithi

source: Unknown error
am: ያልታወቀ ስህተት
ar: خطأ غير معروف
bg: Неизвестна грешка
bn: অজানা ত্রুটি
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
et: Tundmatu viga
fa: خطای ناشناخته
fi: Tuntematon virhe
fil: Hindi kilalang error
fr: Erreur inconnue
ha: Kuskure da ba a sani ba
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
ig: Njehie amaghị ama
it: Errore sconosciuto
ja: 不明なエラー
ka: უცნობი შეცდომა
kk: Белгісіз қате
km: កំហុសមិនស្គាល់
ko: 알 수 없는 오류
lo: ຂໍ້ຜິດພາດທີ່ບໍ່ຮູ້ຈັກ
lt: Nežinoma klaida
lv: Nezināma kļūda
mn: Тодорхойгүй алдаа
mr: अज्ञात त्रुटी
ms: Ralat tidak diketahui
my: အမည်မသိ အမှား
nb: Ukjent feil
ne: अज्ञात त्रुटि
nl: Onbekende fout
om: Dogoggora hin beekamne
pa: ਅਣਜਾਣ ਗਲਤੀ
pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
rw: Ikosa ritazwi
si: නොදන්නා දෝෂය
sk: Neznáma chyba
sl: Neznana napaka
sn: Kukanganisa kusinganzwisisike
so: Khalad aan la garanayn
sr: Непозната грешка
sv: Okänt fel
sw: Hitilafu isiyojulikana
ta: அறியப்படாத பிழை
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata
uk: Невідома помилка
ur: نامعلوم خرابی
uz: Nomaʼlum xatolik
vi: Lỗi không xác định
xh: Impazamo engaziwayo
yo: Àṣìṣe tí a kò mọ̀
zh_hans: 未知错误
zh_hant: 未知錯誤
zu: Iphutha elingaziwa

source: Version 1.0
am: ስሪት 1.0
ar: الإصدار 1.0
bg: Версия 1.0
bn: সংস্করণ 1.0
ca: Versió 1.0
cs: Verze 1.0
el: Έκδοση 1.0
es: Versión 1.0
et: Versioon 1.0
fa: نسخه 1.0
fi: Versio 1.0
fil: Bersyon 1.0
ha: Sigar 1.0
he: גרסה 1.0
hi: संस्करण 1.0
hr: Verzija 1.0
hu: Verzió 1.0
id: Versi 1.0
ig: Ụdị 1.0
it: Versione 1.0
ja: バージョン 1.0
ka: ვერსია 1.0
kk: Нұсқа 1.0
km: កំណែ 1.0
ko: 버전 1.0
lo: ເວີຊັນ 1.0
lt: Versija 1.0
lv: Versija 1.0
mn: Хувилбар 1.0
mr: आवृत्ती 1.0
ms: Versi 1.0
my: ဗားရှင်း 1.0
nb: Versjon 1.0
ne: संस्करण 1.0
nl: Versie 1.0
om: Gosa 1.0
pa: ਵਰਜਨ 1.0
pl: Wersja 1.0
pt_br: Versão 1.0
pt_pt: Versão 1.0
ro: Versiunea 1.0
ru: Версия 1.0
rw: Verisiyo 1.0
si: අනුවාදය 1.0
sk: Verzia 1.0
sl: Različica 1.0
sn: Shanduro 1.0
so: Nooca 1.0
sr: Верзија 1.0
sw: Toleo 1.0
ta: பதிப்பு 1.0
th: เวอร์ชัน 1.0
tr: Sürüm 1.0
uk: Версія 1.0
ur: ورژن 1.0
uz: Versiya 1.0
vi: Phiên bản 1.0
xh: Uhlelo 1.0
yo: Ẹ̀dà 1.0
zh_hans: 版本 1.0
zh_hant: 版本 1.0
zu: Inguqulo 1.0

source: Vertical tilt
am: ቀጥ ያለ ዘንበል
ar: الميل العمودي
bg: Вертикален наклон
bn: উল্লম্ব কাত
ca: Inclinació vertical
cs: Vertikální náklon
da: Lodret hældning
de: Vertikale Neigung
el: Κατακόρυφη κλίση
es: Inclinación vertical
et: Vertikaalne kalle
fa: شیب عمودی
fi: Pystykallistus
fil: Patayong pagkahilig
fr: Inclinaison verticale
ha: Karkata a tsaye
he: הטיה אנכית
hi: लंबवत झुकाव
hr: Vertikalni nagib
hu: Függőleges dőlés
id: Kemiringan vertikal
ig: Ntụpọ n'elu
it: Inclinazione verticale
ja: 垂直傾き
ka: ვერტიკალური დახრა
kk: Тік еңіс
km: ជម្រាលបញ្ឈរ
ko: 수직 기울기
lo: ການເອຍແນວຕັ້ງ
lt: Vertikalus pasvyrimas
lv: Vertikālais slīpums
mn: Босоо налуу
mr: उभा झुकाव
ms: Kecondongan menegak
my: ဒေါင်လိုက် စောင်းခြင်း
nb: Vertikal helning
ne: ठाडो झुकाव
nl: Verticale kanteling
om: Halluu ol-qajeelaa
pa: ਲੰਬਕਾਰੀ ਝੁਕਾਅ
pl: Pochylenie pionowe
pt_br: Inclinação vertical
pt_pt: Inclinação vertical
ro: Înclinare verticală
ru: Вертикальный наклон
rw: Gutegeka ku musego
si: සිරස් ඇලීම
sk: Vertikálny sklon
sl: Navpični nagib
sn: Kutepera kwakamiswa
so: Janjeerta taaganaha
sr: Вертикални нагиб
sv: Vertikal lutning
sw: Mwelekeo wa wima
ta: செங்குத்து சாய்வு
th: ความเอียงแนวตั้ง
tr: Dikey eğim
uk: Вертикальний нахил
ur: عمودی جھکاؤ
uz: Vertikal qiyalik
vi: Nghiêng dọc
xh: Ukutsheka okumileyo
yo: Ìtẹ̀ gégé
zh_hans: 垂直倾斜
zh_hant: 垂直傾斜
zu: Ukutsheka okumile
